<?php

return [
   
    'title_page'=>'المراحل الدراسية',
    'List_Grade'=>'قائمة المراحل الدراسية',
    'add_Grade'=>'اضافة مرحلة',
    'edit_Grade'=>'تعديل مرحلة',
    'delete_Grade'=>'حذف مرحلة',
    'warning_Grade'=>'هل أنت متأكد من عملي الحذف ؟',
    'stage_name_ar'=>'اسم المرحلة بالعربية',
    'stage_name_en'=>'اسم المرحلة الأنجليزية',
    'Notes'=>'ملاحظات',
    'submit'=>'حفظ البيانات',
    'Name'=>'اسم المرحلة',
    'Processes'=>'العمليات',
    'exists'=>'المرحلة موجودة مسبقا',
    'Edit'=>'تعديل',
    'Delete'=>'حذف',
    'Close'=>'اغلاق',
    'Delete_Grade_error'=>'يجب حذف الصفوف الدراسية المرتبطة بمرحلة اولا',


];
